const List sen_data = [
  {
    "idx": 0,
    "question": "이 날씨에도 아이스커피를 먹는 너는 _____ 야.",
    "answer": "얼죽아",
    "options": ["얼죽아", "핑프", "꾸안꾸", "잉재"],
    "desc": "얼어 죽어도 아이스의 줄임말 ,추운날에도 아메리카노를 아이스로 먹는사람을 일컫는다.",
    "hint": "아이스 아메리카노"
  },
  {
    "idx": 1,
    "question": "출,퇴근이 비교적 자유로운 내 직업은 _____에 속해. ",
    "answer": "퍼플칼라",
    "options": ["퍼플칼라", "그린칼라", "옐로우칼라", "레드칼라"],
    "desc": "근무시간과 장소를 유연하게 선택할 수 있는 직업군",
    "hint": "블루 + 레드"
  },
  {
    "idx": 2,
    "question": " 저는 회사를 선택할때 돈보다는 나의 내적성장을 고려하는 ______ 입니다.",
    "answer": "업글인간",
    "options": ["퍼펙인간", "업글인간", "그로우인간", "발전인간"],
    "desc": "성공보다는 성장을 추구하는 현 시대의 새로운 자기계발형 인간이다",
    "hint": "upgrade complete!"
  },
  {
    "idx": 3,
    "question": "오이와 민트초코는 대표적인 _____ 의 예이다.",
    "answer": "사바사",
    "options": ["사바사", "꾸꾸꾸", "꾸안꾸", "별다줄"],
    "desc": "사람 BY 사람으로 영어의 Case by case에서 유래했다.사람에 따라 다르다는 뜻이다.",
    "hint": "case by case"
  },
  {
    "idx": 4,
    "question": "이번에 xx기업에서 불우이웃에 기부를 했대 우리가 _____ 내주자!",
    "answer": "돈쭐",
    "options": ["혼쭐", "돈쭐", "공쭐", "별다쭐"],
    "desc":
        "돈 + 혼쭐 의 합성어이다. 돈으로 혼내주자는 뜻으로 선한 영향력을 행사한 한 기업이나 가게의 소비를 적극 장려하자는 뜻이다.",
    "hint": "소비를 많이하자"
  },
  {
    "idx": 5,
    "question": "어제 부터 xx오빠랑 카톡하고 있어. 지금 우리 _____ 사이야",
    "answer": "삼귀는",
    "options": ["웃픈", "킹받는", "삼귀는", "오귀는"],
    "desc": "사귀다의 사를 숫자 4로 표현해 그보다 낮은 단계인 썸을 3으로 표현하여 삼귀다라고 말한다.",
    "hint": "4귀다"
  },
  {
    "idx": 6,
    "question": "숙제 안한 벌로 _____ 해라.",
    "answer": "남아공",
    "options": ["남아공", "광탈", "어그로", "임포"],
    "desc": "선생님이 학생을 강제로 남겨서 공부를 시켜 생겨난 부정적인 의미의 신조어",
    "hint": "after school"
  },
  {
    "idx": 7,
    "question": "나는 좋아하는 것에 아끼지 않는 _____야.",
    "answer": "나심비",
    "options": ["가심비", "나심비", "아심비", "스심비"],
    "desc": "제품이나 서비스의 가격과 상관없이 소비자가 소비를 통해 얻게 되는 만족에 초점을 맞춘 소비 행태를 일컫는다.",
    "hint": "내 마음대로"
  },
  {
    "idx": 8,
    "question": "_____ 의 대표적인 예로는 연예인 차은우가 있습니다.",
    "answer": "우유남",
    "options": ["우유남", "우주남", "업글인간", "꾸안꾸"],
    "desc": "우월한 유전자를 가진 남자를 줄인 말이다.",
    "hint": "밀크티 처럼 부드러워"
  },
  {
    "idx": 9,
    "question": "4달러 짤방은 이제 _____ 이 되었다.",
    "answer": "고대짤",
    "options": ["고인짤", "고구짤", "고대짤", "고령짤"],
    "desc":
        "인터넷에 돌아다니는 재미있는 이미지를 ‘짤방’이라고 부른다. 고대짤은 차인표의 ‘분노의 칫솔질’처럼 이제는 다소 식상한 짤방을 일컫는 말이다.",
    "hint": "고대시대의 유물"
  },
  {
    "idx": 10,
    "question": "친구랑 같이가다가 친구가 넘어져서 ______.",
    "answer": "웃프다",
    "options": ["킹받다", "삼귀다", "웃프다", "사바사다"],
    "desc": "상황 자체는 슬프지만 웃긴, 웃지도 울지도 못하는 상황을 말한다.",
    "hint": "모순적인 상황"
  },
  {
    "idx": 11,
    "question": "저희는 영재와 또라이의 사이를 _____라 부르기로 했습니다.",
    "answer": "잉재",
    "options": ["또잉", "또재", "잉재", "잉또"],
    "desc": "잉여 + 천재의 합성어로 쓸데없이 고퀄리티를 가지는 작품을 만든사람을 가리킨다.",
    "hint": "잉여 + 천재"
  },
  {
    "idx": 12,
    "question": "xxx 팀이 16강에서 _____ 했습니다..",
    "answer": "광탈",
    "options": ["고스팅", "별다줄", "팬아저", "광탈"],
    "desc": "광속탈락의 줄임말로 말 그대로 빛의속도로 탈락했다는 뜻이다.",
    "hint": "빛의 속도로"
  },
  {
    "idx": 13,
    "question": "와 진짜 맛있네 _____네!",
    "answer": "레게노",
    "options": ["레게노", "당모치", "킹받", "꾸꾸꾸"],
    "desc": "영어 레전드를 뒤에 D를 O로 바꾸어 한국식으로 발음한 것으로 감탄사로 쓰인다.",
    "hint": "전설"
  },
  {
    "idx": 14,
    "question": "xxx님 ____ 끌지 마세요 강퇴합니다.",
    "answer": "어그로",
    "options": ["어그로", "톡디", "레게노", "ㄱㅇㅇ"],
    "desc": "상대방을 도발하거나해서 관심을 끈다는 뜻으로, 와우라는 게임에서 유래된 말이다.",
    "hint": "도발하다"
  },
  {
    "idx": 15,
    "question": "양념,후라이드 중에 뭘 좋아하냐고? _____ 지!",
    "answer": "당모치",
    "options": ["땅땅치", "당근치", "양후치", "당모치"],
    "desc": "양념이든 후라이드든 가리지않고 치킨은 맛있다는 뜻의 신조어이다."
  },
  {
    "idx": 16,
    "question": "______ 의 대표적인 예로는 유튜버가 있습니다.",
    "answer": "셀피노믹스",
    "options": ["셀럽노믹스", "셀카노믹스", "셀피노믹스", "셀프노믹스"],
    "desc":
        "Self 와 Economics의 합성어로 경제적으로 독립적이고 큰 영향력을 가지는 개인이다. 예로는 유튜버,인플루언서가 있다.",
    "hint": "Self + Economics"
  },
  {
    "idx": 17,
    "question": "나는 편의시설의 접근성을 중시해. 따라서 집을 고를때 _____ 인가를 따져.",
    "answer": "슬세권",
    "options": ["역세권", "슬세권", "편세권", "접세권"],
    "desc": "슬리퍼와 세권의 합성어로 편한 복장으로도 갈수있을만큼 가까운 거리에 편의시설이 위치한 주거지역을 뜻한다.",
    "hint": "편한 신발"
  },
  {
    "idx": 18,
    "question": "어제부터 카톡이랑 전화 다 씹네.. _____ 당한건가..",
    "answer": "고스팅",
    "options": ["내또출", "어그로", "광탈", "고스팅"],
    "desc": "상대방이 유령이 된것처럼 일방적으로 연락이 끊긴 상태를 일컫는다.",
    "hint": "클로킹"
  },
  {
    "idx": 19,
    "question": "니가 왜 여기있냐 ㅋㅋ ______ ?",
    "answer": "머선129",
    "options": ["머선129", "머선139", "머선149", "머선229"],
    "desc": "무슨 일이야를 경상도 사투리 버젼으로 발음 그대로 쓴 신조어",
    "hint": "강호동"
  },
  {
    "idx": 20,
    "question": "이중에 ____ 가 있다는 게 내 결론이다.",
    "answer": "임포",
    "options": ["여포", "임포", "팬아저", "마피아"],
    "desc":
        "어몽어스라는 게임에 등장하는 캐릭터인 '임포스터'는 팀원 몰래 팀을 죽여 배신하는 캐릭터이다. 이를 줄여 임포라고 부른다. 배신자를 뜻할때 쓴다.",
    "hint": "어몽어스"
  },
  {
    "idx": 21,
    "question": "인스타그램, 페이스북 다 안하는 너는 ____ 이네.",
    "answer": "문찐",
    "options": ["남아공", "업글인간", "문찐", "우유남"],
    "desc": "문화 찐따의 줄임말로 대중문화를 모르는 사람을 낮잡아 부르는 말이다.",
    "hint": "찐따"
  },
  {
    "idx": 22,
    "question": "알잘딱깔센 뜻이 그거라고? 진짜 _____ 이네",
    "answer": "별다줄",
    "options": ["내또출", "고스팅", "별다줄", "광탈"],
    "desc": "별걸 다 줄인다를 줄인말이다.",
    "hint": "줄임말 멈춰!"
  },
  {
    "idx": 23,
    "question": "저는 오이를 좋아하지 않아요 이런것도 존중해주는 ______ 를 따릅시다.",
    "answer": "싫존주의",
    "options": ["불호주의", "불존주의", "싫존주의", "좋존주의"],
    "desc": "실존주의에서 태생된 단어로 내가 싫어하는 것을 얘기하면서 자신의 취향을 존중받겠다는 뜻이다.",
    "hint": "싫어"
  },
  {
    "idx": 24,
    "question": "저는 이 가수가 누군지 모르겠지만 예쁘니깐 _____ 합니다.",
    "answer": "팬아저",
    "options": ["팬아저", "꾸안꾸", "꾸꾸꾸", "나심비"],
    "desc": "팬은 아니지만 예쁘고 잘생긴 배우,아이돌 등의 사진을 저장하는 행위",
    "hint": "저~장!"
  },
  {
    "idx": 25,
    "question": "와 저 고양이 진짜 _____ !",
    "answer": "ㄱㅇㅇ",
    "options": ["꾸안꾸", "꾸꾸꾸", "ㄱㅇㅇ", "삼귀다"],
    "desc": "귀여워를 초성만 따서 만든 신조어이다.",
    "hint": "700"
  },
  {
    "idx": 26,
    "question": "아직도 화요일이야? _____ 해야되네 ㅠㅠ",
    "answer": "내또출",
    "options": ["팬아저", "내또출", "톡디", "남아공"],
    "desc": "내일 또 출근해야하는 직장인의 스트레스를 압축한 신조어",
    "hint": "직장인의 숙명"
  },
  {
    "idx": 27,
    "question": "난 사시사철 따뜻한 물로 샤워하는 _____ 입니다!",
    "answer": "쪄죽따",
    "options": ["얼죽아", "쪄죽따", "핑프", "잉재"],
    "desc": "쪄 죽어도 따뜻한 물로 샤워의 줄임말로 더운 날에도 따뜻한 물로 샤워하는 사람을 이르는 말",
    "hint": "조금 이따 샤워해~"
  },
  {
    "idx": 28,
    "question": " 제 ____ 는 이거니깐 제품에 관심있는 분은 연락 바랍니다.",
    "answer": "톡디",
    "options": ["어쩔티비", "임포", "팬아저", "톡디"],
    "desc": "카카오톡 아이디를 줄인 말이다."
  },
  {
    "idx": 29,
    "question": "이번에도 졌네 아 진짜 _____",
    "answer": "킹받네",
    "options": ["웃프네", "킹받네", "어쩔티비네", "잼민이네"],
    "desc": "열받네의 앞글자를 킹으로 바꾸어 화남을 강조한 말이다.",
    "hint": "열 확 받네"
  },
  {
    "idx": 30,
    "question": "명품을 입어도 명품같지 않은 경우를 _____라 한다.",
    "answer": "꾸꾸꾸",
    "options": ["팬아저", "사바사", "꾸꾸꾸", "핑프"],
    "desc": "꾸며도 꾸민것 같지 않을때 쓰는 신조어이다.",
    "hint": "줄 그은 호박"
  },
  {
    "idx": 31,
    "question": "오늘의 패션코드는 _____라 할수 있죠.",
    "answer": "꾸안꾸",
    "options": ["꾸안꾸", "꾸꾸꾸", "완내스", "핑프"],
    "desc": "꾸밀려고 노력한 티가 안나도 꾸민 것 같은 멋있는 패션을 의미한다.",
    "hint": "트레이닝 복"
  },
  {
    "idx": 32,
    "question": "저기 지나가는 사람 _____.",
    "answer": "완내스",
    "options": ["꾸꾸꾸", "킹받네", "별다줄", "완내스"],
    "desc": "완전히 내 스타일의 줄임말이다.",
    "hint": "my style"
  },
  {
    "idx": 33,
    "question": "___ 합니다.",
    "answer": "ㅇㅈ",
    "options": ["ㄱㅇㅇ", "ㅇㅈ", "ㄹㅇ", "ㅎㅇ"],
    "desc": "인정의 초성어로 카카오톡 채팅에서 많이 쓰이며 상대방의 행위에 공감할때 사용하는 신조어이다.",
    "hint": "피고인은 ~에 대한 범죄사실을 인정하십니까?"
  },
  {
    "idx": 34,
    "question": "응 안물어 봤어 _____~",
    "answer": "어쩔티비",
    "options": ["꾸꾸꾸", "ㄱㅇㅇ", "어쩔티비", "머선129"],
    "desc": "어린 학생들이 많이 사용하는 단어로 상대방이 할말이 없게 만드는 신조어다.",
    "hint": "어쩌라고"
  },
  {
    "idx": 35,
    "question": "요새 어린 _____ 들이 말을 잘 안들어서 문제야",
    "answer": "잼민이",
    "options": ["임포", "잉재", "핑프", "잼민이"],
    "desc": "어린이에 재미를 붙인 합성어로 보통 유치원~초등학생 아이들을 낮잡아 부르는 말이다.",
    "hint": "어린이"
  },
  {
    "idx": 36,
    "question": "와 이번달은 먹고살려면 진짜 _____ 해야겠다.",
    "answer": "갑통알",
    "options": ["당모치", "갑통알", "팬아저", "나심비"],
    "desc": "갑자기 통장보니 알바의 줄임말로 통장에 돈이없으니 알바를 해야한다는 뜻이다.",
    "hint": "상하차"
  },
  {
    "idx": 37,
    "question": "손이없어 발이없어? 너 진짜 _____ 야?",
    "answer": "핑프",
    "options": ["얼죽아", "나심비", "어그로", "핑프"],
    "desc":
        "공주가 손가락만 까딱이면 알아서 해주는 것에 유래한 말로 쉽게 찾을 수 있는 정보를 스스로 찾지 않고 남에게 물어보는 사람을 뜻한다.",
    "hint": "손가락"
  },
  {
    "idx": 38,
    "question": "어떻게 하는지 알지? ________",
    "answer": "알잘딱깔센",
    "options": ["알잘딱깔센", "애빼시", "별다줄", "어쩔티비"],
    "desc": "알아서 잘 딱 깔끔하고 센스있게의 줄임말로 인터넷방송에서 유행하게 된 말이다.",
    "hint": "사회생활 하는 법"
  },
  {
    "idx": 39,
    "question": "도박으로 돈을 다 잃었네.. 이거야 말로 _____ 아니겠어?",
    "answer": "스불재",
    "options": ["완내스", "갑통알", "쪄쭉따", "스불재"],
    "desc": "스스로 불러온 재앙의 줄임말로 라젠카라는 노래의 가사에서 따온 신조어이다.",
    "hint": "재앙"
  },
  {
    "idx": 40,
    "question": "어제 메시가 MVP 였는데도 욕하는 _____가 있더라.",
    "answer": "억까",
    "options": ["스불재", "잼민이", "톡디", "억까"],
    "desc": "억지로 까기의 줄임말이다. 잘했는데도 일부러 꼬투리를 잡아 욕하는 사람을 말한다.",
    "hint": "호두까기 인형"
  },
  {
    "idx": 41,
    "question": "아 오늘 스테이크 썰 생각하니 _____.",
    "answer": "군싹",
    "options": ["웃프네", "삼귀네", "군싹", "킹받네"],
    "desc": "군침이 싹도네의 줄임말로 맛있는 것을 보고 하는 감탄사이다.",
    "hint": "침이 줄줄"
  },
  {
    "idx": 42,
    "question": "오늘 패션 완전 아이돌____ 이네!",
    "answer": "재질",
    "options": ["문찐", "재질", "고스팅", "광탈"],
    "desc": "기존의 뜻과는 다르게 사람,옷,음식 등 어떠한 사물을 칭찬할때 사용하는 말이다.",
    "hint": "느낌"
  },
  {
    "idx": 43,
    "question": "안녕하세요 지금 입고 계신 옷 ______.",
    "answer": "ㅈㅂㅈㅇ",
    "options": ["ㄱㅇㅇ", "ㅇㅈ", "ㅈㅂㅈㅇ", "꾸안꾸"],
    "desc": "정보좀요의 줄임말로 작성자에게 화장품,옷 등의 정보를 달라는 뜻으로 사용하는 신조어이다.",
    "hint": "Excuse me where is the busstop?"
  },
  {
    "idx": 44,
    "question": "쇼핑을 할때는 _____을 최대한 줄여야 한다.",
    "answer": "멍청비용",
    "options": ["멍청비용", "업글비용", "고스팅", "남아공"],
    "desc": "멍청하게 낭비한 비용의 줄임말이다.",
    "hint": "멍충멍충"
  },
  {
    "idx": 45,
    "question": "전 애교가 많아요. _____라 할 수 있죠!",
    "answer": "애빼시",
    "options": ["스몸비", "레게노", "애빼시", "어그로"],
    "desc": "애교 빼면 시체의 줄임말로 그만큼 귀엽다는 뜻이다.",
    "hint": "띠드버거 따두데요"
  },
  {
    "idx": 46,
    "question": "내가 정말 너를 _____. 나랑 사귀자.",
    "answer": "H워얼V",
    "options": ["꾸꾸꾸", "사바사", "삼귀다", "H워얼V"],
    "desc": "뒤집어서 보면 사랑해와 유사하게 생겨서 사용되는 신조어이다.",
    "hint": "워 아이 니"
  },
  {
    "idx": 47,
    "question": "교통사고 증가의 원인은 _____의 증가라 할 수 있습니다.",
    "answer": "스몸비",
    "options": ["오놀아놈", "억까", "업글인간", "스몸비"],
    "desc": "스마트폰과 좀비의 합성어로 스마트폰만 쳐다보면서 걷는 사람을 일컫는다.",
    "hint": "워킹데드"
  },
  {
    "idx": 48,
    "question": "이 친구는 내가 인정한 ______ 이다.",
    "answer": "오놀아놈",
    "options": ["스몸비", "오놀아놈", "갑통알", "별다줄"],
    "desc": "오 놀줄 아는 놈인가의 줄임말로 분위기에 맞게 잘 노는 사람을 칭찬할때 사용한다.",
    "hint": "오 이 친구 좀 노는데?"
  },
  {
    "idx": 49,
    "question": "최근 SNS를 보면  ______를 가진 사람이 많아졌습니다.",
    "answer": "있어빌리티",
    "options": ["완내스", "있어빌리티", "톡디", "셀피노믹스"],
    "desc": "있다 + 어빌리티의 합성어로  실상은 별거 없지만 자신을 있어 보이게 포장하는 능력을 말한다.",
    "hint": "허언증 말기 환자"
  },
  {
    "idx": 50,
    "question": "제 라이프스타일은 _____ 입니다.",
    "answer": "횰로",
    "options": ["H워얼V", "오놀아놈", "횰로", "꾸안꾸"],
    "desc": "홀로와 YOLO의 합성어로 혼자만의 행복을 중시하는 생활 방식을 말한다.",
    "hint": "YOLO"
  },
  {
    "idx": 51,
    "question": "왜 형이 거기서 나와? _____",
    "answer": "ㄴㅇㄱ",
    "options": ["ㄱㅇㅇ", "ㅇㅈ", "ㄴㅇㄱ", "머선129"],
    "desc": "상상도 못한내용이라는 유명한 짤에서 유래한 것으로 신봉선씨의 몸짓을 초성으로 나타낸 신조어이다.",
    "hint": "ㄱㅇㄴ"
  },
  {
    "idx": 52,
    "question": "제가 이번에 가게를 하나 차렸습니다. _____",
    "answer": "많관부",
    "options": ["많관부", "웃프다", "횰로", "킹받네"],
    "desc": "많은 관심 부탁의 줄임말로 어떠한 사물이나 자신을 소개할때 주로 사용한다.",
    "hint": "많은 사랑 바랍니다"
  },
  {
    "idx": 53,
    "question": "xxx 여러분~ 구독자 100만까지 얼마남지 않았습니다. ______!",
    "answer": "좋댓구알",
    "options": ["머선129", "별다줄", "쪄죽따", "좋댓구알"],
    "desc": "좋아요 댓글 구독 알림설정의 줄임말로 주로 유튜버들이 많이 사용하는 신조어이다.",
    "hint": "유튜버 단골멘트"
  },
  {
    "idx": 54,
    "question": "야 내가 ____가 있지 이걸 못하겠냐?",
    "answer": "짬바",
    "options": ["완내스", "잉재", "짬바", "나심비"],
    "desc": "짬에서 나오는 바이브의 줄임말로 래퍼 원썬의 말에서 유래한 단어이다. 경험에서 나오는 실력이라는 뜻으로 쓰인다.",
    "hint": "예비군"
  },
  {
    "idx": 55,
    "question": "아까는 싫다고 했잖아! ____봐라?",
    "answer": "빠태",
    "options": ["빠태", "짬바", "애빼시", "싫존주의"],
    "desc": "빠른 태세전환의 줄임말로 어떤 사람이 순식간에 의견을 바꿀때 사용하는 신조어다.",
    "hint": "빠른 변신"
  },
  {
    "idx": 56,
    "question": "오래전부터 너를 봐왔는데 내가 너를 ____.",
    "answer": "좋못사",
    "options": ["삼귀다", "사바사", "팬아저", "좋못사"],
    "desc": "좋다 못해 사랑한다의 줄임말로 좋아하는걸 넘어서 사랑할때 쓰이는 신조어이다.",
    "hint": "I LOVE YOU"
  },
  {
    "idx": 57,
    "question": "사신다고요? 네 그럼 당근 채팅에 ____ 해주세요",
    "answer": "주불",
    "options": ["톡디", "어그로", "남아공", "주불"],
    "desc": "주소 불러의 줄임말로 주로 택배를 붙일때 상대방의 주소를 물을때 쓴다.",
    "hint": "주소좀 주소"
  },
  {
    "idx": 58,
    "question": "내 꿈은  _________ 중 하나에 취직하는 것이다.",
    "answer": "네카쿠라배당토",
    "options": ["카라쿠네배당토", "토당배쿠라네카", "네카쿠라배삼기", "네카쿠라배당토"],
    "desc": "네이버,카카오,쿠팡,라인,배달의민족,당근마켓,토스의 줄임말로 개발자들이 취직을 원하는 7대 대기업을 말한다.",
    "hint": "7대 IT기업 네이버,카카오,쿠팡,라인,...."
  },
  {
    "idx": 59,
    "question": "21세기에는 _____가 경제활동의 주 고객이 되고 있습니다.",
    "answer": "MZ세대",
    "options": ["AZ세대", "베이비붐세대", "MZ세대", "KK세대"],
    "desc":
        "1980년대 초~2000년대 초 출생한 밀레니얼 세대와 1990년대 중반~2000년대 초반 출생한 Z세대를 통칭하는 말이다.",
    "hint": "밀레니얼 + Z"
  },
  {
    "idx": 60,
    "question": "2020년대 소비의 새로운 방식인 _____은 MZ세대에서 많이 나타납니다.",
    "answer": "미닝아웃",
    "options": ["슬세권", "내또출", "미닝아웃", "남아공"],
    "desc":
        "영어 미닝과 커밍아웃의 합성어로 미닝은 신념, 커밍아웃은 공개적으로 밝히는 것을 말한다. 소비를 통해 신념을 표출한다는 뜻이다.",
    "hint": "타임 이스 러닝아웃~"
  },
  {
    "idx": 61,
    "question": "요즘 학생들은 _____을 중요시 하는 것 같습니다.",
    "answer": "스라밸",
    "options": ["문찐", "스라밸", "고스팅", "돈쭐"],
    "desc": "스터디 라이프 밸런스의 줄임말로 공부와 삶의 균형을 뜻한다. 워라밸에서 파생된 신조어이다.",
    "hint": "스터디 + 라이프"
  },
  {
    "idx": 62,
    "question": "0ㅏ 프 ㄷㅏ 내 눈에 ____",
    "answer": "롬곡",
    "options": ["임포", "롬곡", "고스팅", "돈쭐"],
    "desc": "롬곡옾높 => 폭풍눈물",
    "hint": "폭풍눈물"
  },
  {
    "idx": 63,
    "question": "이 집 음식 양이 ______네",
    "answer": "쫌쫌따리",
    "options": ["쪄쭉따", "톡디", "쫌쫌따리", "스불재"],
    "desc": "뼈닭발에 붙어 있는 적은양의 살을 표현하는 말로 아주 조금을 뜻한다.",
    "hint": "too little"
  },
  {
    "idx": 64,
    "question": "재택근무에는 ______ 만한게 없지. 굉장히 편해",
    "answer": "어퍼웨어",
    "options": ["군싹", "어퍼웨어", "스몸비", "오놀아놈"],
    "desc": "재택근무를 할때 상의만 차려입고 하의는 제대로 입지않는 것을 뜻한다.",
    "hint": "화상통화 할때 많이 보임"
  },
  {
    "idx": 65,
    "question": "나는 ______을 따져서 침대를 고른다.",
    "answer": "편리미엄",
    "options": ["편리미엄", "미닝아웃", "H워얼V", "슬세권"],
    "desc": "편리함 + 프리미엄의 합성어로 가격보다 편리함을 중요시한다는 뜻이다.",
    "hint": "흔들리지 않는 편안함"
  },
  {
    "idx": 66,
    "question": "내가 바로 이 팀의 _____을 맡고 있다.",
    "answer": "비담",
    "options": ["우유남", "돈쭐", "업글인간", "비담"],
    "desc": "비주얼 담당의 줄임말로 팀 내에서 외모적으로 뛰어남을 뜻한다.",
    "hint": "아이돌 그룹의 센터"
  },
  {
    "idx": 67,
    "question": "환경오염이 날이 갈수록 심해지면서 _______도 많아지고 있습니다.",
    "answer": "에어노마드족",
    "options": ["업글인간", "에어노마드족", "셀피노믹스", "잼민이"],
    "desc": "에어와 노마드의 합성어로 노마드는 라틴어로 유목민을 뜻한다.깨끗한 공기를 찾아 도시를 떠나는 사람들을 뜻한다.",
    "hint": "깨끗한 공기"
  },
  {
    "idx": 68,
    "question": "_____를 남발하는 것 보다 간단하게 말하는 것이 좋다.",
    "answer": "TMI",
    "options": ["TMI", "핑프", "어그로", "톡디"],
    "desc": "Too Much Information의 약자로 어떤 주제에 대해 쓸떼없이 많은 정보를 말할때 사용하는 말이다.",
    "hint": "Too Much"
  },
  {
    "idx": 69,
    "question": "난 소개팅 보다 _____를 선호해.",
    "answer": "자만추",
    "options": ["TMI", "어퍼웨어", "자만추", "빠태"],
    "desc": "자연스러운 만남 추구의 줄임말로 소개팅이 아닌 말 그대로 자연스러운 만남에서 연애로 발전 하고싶다는 뜻이다.",
    "hint": "이별은 쉽고 만남은 어려워!"
  },
  {
    "idx": 70,
    "question": "난 개인적으로 ____는 힘들어. 거리가 멀어지면 마음도 멀어지거든.",
    "answer": "롱디",
    "options": ["핑프", "롱디", "얼죽아", "꾸안꾸"],
    "desc": "long distance의 줄임말로 장거리 연애를 의미한다.",
    "hint": "Long"
  },
  {
    "idx": 71,
    "question": "오늘 xxx이 하고 나온 목걸이 예쁘더라 그래서 ______ 했어.",
    "answer": "손민수",
    "options": ["손민수", "TMI", "억까", "비담"],
    "desc":
        "웹툰 치즈인더트랩의 손민수라는 등장인물이 주인공의 옷,헤어,악세사리를 전부 따라하는데에서 비롯된 신조어로 남의 스타일을 따라하는 것을 의미한다.",
    "hint": "신용재 따라해도 안되는 것 처럼~"
  },
  {
    "idx": 72,
    "question": "나 저런 스타일의 사람이 있으면 바로 ______.",
    "answer": "번달번줌",
    "options": ["번달번줌", "좋댓구알", "억까", "꾸안꾸"],
    "desc": "번호 달라하면 번호 줌의 줄임말로 마음에 드는 이성에게 번호를 딸 때의 상황을 말한다.",
    "hint": "폰 번호"
  },
  {
    "idx": 73,
    "question": "아직 2주밖에 안된 _____에요. 잘 부탁드립니다.",
    "answer": "헬린이",
    "options": ["자낳괴", "횰로", "완내스", "헬린이"],
    "desc": "헬스 + 어린이의 합성어로 헬스를 시작한지 얼마 안된 초보를 뜻한다.",
    "hint": "어린이"
  },
  {
    "idx": 74,
    "question": "돈만주면 뭐든하는게 _____지.",
    "answer": "자낳괴",
    "options": ["팬아저", "임포", "자낳괴", "퍼플칼라"],
    "desc": "자본주의가 낳은 괴물의 줄임말로 돈에 환장하는 사람을 뜻한다.",
    "hint": "자본주의"
  },
  {
    "idx": 75,
    "question": "_____이란 복학하고 연애를 하지 못한 사람을 일컫는다.",
    "answer": "연서복",
    "options": ["비담", "롬곡", "연서복", "남아공"],
    "desc": "연애가 서툰 복학생의 줄임말로 군대를 다녀온 복학생들 중 연애를 못하는 사람을 뜻한다.",
    "hint": "서툴다"
  },
  {
    "idx": 76,
    "question": "난 최대한 연애할때 티를 안내려는 _____을 선호해.",
    "answer": "포켓팅",
    "options": ["우유남", "포켓팅", "고스팅", "갑통알"],
    "desc": "물건을 주머니(포켓)에 감추는 것처럼 SNS나 주변 사람에게 연애사실을 공개하지 않는 것을 말한다.",
    "hint": "포켓몬스터"
  },
  {
    "idx": 77,
    "question": "_____ 할거면 왜 사귀는 거야?",
    "answer": "랜선연애",
    "options": ["랜선연애", "짬바", "애빼시", "미닝아웃"],
    "desc": "상대방과 직접 만나지않고 SNS나 인터넷을 통해서만 연락하는 연애를 말한다.",
    "hint": "인터넷 채팅"
  },
  {
    "idx": 78,
    "question": "그가 등장하자마자 _____가 되었다.",
    "answer": "갑분싸",
    "options": ["핑프", "갑분싸", "스몸비", "퍼플컬러"],
    "desc": "갑자기 분위기 싸해짐의 줄임말로 흥겹던 분위기가 깨지는 상황을 말한다.",
    "hint": "싸하다"
  },
  {
    "idx": 79,
    "question": "다같이 외쳐볼까요? _____!",
    "answer": "무야호",
    "options": ["롬곡", "무야호", "남아공", "번달번줌"],
    "desc": "예능 프로그램 무한도전에서 파생된 말로 하나의 밈으로 자리잡았다. 기분 좋을때 감탄사로 많이 사용한다.",
    "hint": "무한도전!"
  },
  {
    "idx": 80,
    "question": "복잡한 세상에서 살아남기 위해서 ______의 마인드가 필요합니다.",
    "answer": "복세편살",
    "options": ["미닝아웃", "사바사", "고스팅", "복세편살"],
    "desc": "복잡한 세상 편하게 살자의 줄임말로 내가 원하는대로 편하게 살겠다는 뜻이다.",
    "hint": "편안한 삶"
  },
  {
    "idx": 81,
    "question": "최근에 늦잠을 많이 자서 택시를 자주 이용한다. 나 같은 사람을 요즘말로 ____라 한다.",
    "answer": "택노",
    "options": ["인프피", "택노", "얼죽아", "알잘딱깔센"],
    "desc": "가까운 거리도 택시를 타고 다니는 사람을 일컫는 말 또는 잦은 지각으로 택시를 자주 타는 사람",
    "hint": "넌 나의 노예"
  },
  {
    "idx": 82,
    "question": "뭘 먹어야 할까 ___좀 해줘!",
    "answer": "점메추",
    "options": ["점메추", "번달번줌", "미닝아웃", "어그로"],
    "desc": "점심 메뉴 추천의 줄임말로 말 그대로 메뉴 추천을 해달라는 뜻",
    "hint": "오늘은 메뉴는 닭볶음탕!"
  },
  {
    "idx": 83,
    "question": "이번 게임은 ___으로 할게요.",
    "answer": "찐텐",
    "options": ["짬바", "복세편살", "포켓팅", "주불"],
    "desc": "진짜 텐션의 줄임말로 진심으로 나오는 기분을 뜻하며 진지함을 강조할때 사용한다.",
    "hint": "Real Tension"
  },
  {
    "idx": 84,
    "question": "와 이것좀 먹어봐 ____이야!",
    "answer": "JMT",
    "options": ["JMT", "오놀아놈", "남아공", "알잘딱깔센"],
    "desc": "정말 맛있다는 뜻의 신조어로 존맛탱이 있는데 이를 영어스펠링 앞 글자만 따면 JMT가 된다.",
    "hint": "존나 맛있 탱구리"
  },
];
